{
"data": [{
    "id": 1,
    "title": "Неформальна освіта студентів спеціальності 014",
    "description": "Студенти групи СО-1 Іванна Коцюбинська, Вікторія Пархомчук, Андрій Онофрійчук, Вікторія Тимошик протягом грудня 2023 – лютого 2024 успішно пройшли онлайн курс «Академічна доброчесність в європейському освітньому і науковому просторах багатовимірна імерсивна модель» та у квітні 2024 р. успішно склали фінальне творче завдання.",
    "url": "https://wntrd.github.io/lab_android_new/img/img1.jpg"
  },
  {
    "id": 3,
    "title": "Розширене засідання науково-методичної кафедри вчителів предмету «Захист України»",
      "description": "25 квітня 2024 року у Державному університеті «Житомирська політехніка» відбулося розширене засідання науково-методичної кафедри вчителів предмету «Захист України» ліцеїв м. Житомира.",
    "url": "https://wntrd.github.io/lab_android_new/img/img3.jpg"
  },
  {
    "id": 4,
    "title": "Наші студенти",
      "description": "Людиноцентрований Університет, осередок сучасних знань, освіти, технологій та інноваційних рішень, що розвиває лідерів змін, об’єднаних суспільними цінностями та культурними сенсами.",
    "url": "https://wntrd.github.io/lab_android_new/img/img4.jpg"
  },
  {
    "id": 5,
    "title": "Захід організовано факультетом педагогічних технологій",
      "description": "Метою заходу є підвищення науково-методичного рівня викладачів предмету «Захист України» ліцеїв м. Житомира. Захід став платформою для обговорення сучасних підходів у викладанні предмету «Захист України» та використання інноваційних методик в освітньому процесі.",
    "url": "https://wntrd.github.io/lab_android_new/img/img5.jpg"
  },
  {
    "id": 6,
    "title": "Лекція від експерта в сфері діджитал-маркетингу Максима Очередька",
      "description": "Один із сучасних методів навчання та ознайомлення студентів з практичними навичками в межах вивчення дисциплін є зустрічі зі спеціалістами-практиками відповідного профілю.",
    "url": "https://wntrd.github.io/lab_android_new/img/img6.jpg"
  },
  {
    "id": 7,
    "title": "В межах зустрічі Максим презентував здобувачам вищої освіти лекцію",
    "description": "В межах зустрічі Максим презентував здобувачам вищої освіти лекцію на тему: «Retention marketing that drives revenue & increases customer LTV» та представив інструменти щодо залучення та утримання клієнтів за допомогою реклами, які використовує у власній професійній діяльності",
    "url": "https://wntrd.github.io/lab_android_new/img/img7.jpg"
  }
]
}
